Repository: MishaArb/ruwarlosses
Catalog: lib/l10n/intl_*.arb
Languages: uk

# helpArmy
source: Donate to Army
uk: Допомога армії

# ruLosses
source: russia's losses
uk: Втрати росії

source: Personnel
uk: Особовий склад

source: Tanks
uk: Танки

# bbm
source: Armored combat vehicles
uk: ББМ

# artillery
source: Artillery systems
uk: Артилерійські системи

source: MLRS
uk: РСЗВ

# ads
source: Air defense systems
uk: ППО

source: Aircrafts
uk: Літаки

source: Helicopters
uk: Гелікоптери

# drone
source: Tactical Unmanned Aircraft
uk: БПЛА

# ship
source: Ship and boasts
uk: Кораблі та катери

# tankers
source: Fuel tankers and vehicles
uk: Автоцистерни та автотехніка

# wuantityDay
source: Quantity per day
uk: Количество за день
